Repository: skuncel/Beamcel
Catalog: Beamcel/Assets/Localizable.xcstrings
Source language: en
Languages: de

source: Add request
de: Request erstellen

source: Add story
de: Story erstellen

source: Beamcel projects
de: Beamcel Projekte

source: Cancel
de: Abbrechen

source: Delete request
de: Request löschen

source: Delete story
de: Story löschen

source: Description
de: Beschreibung

source: Edit project
de: Projekt bearbeiten

source: Edit story
de: Story berarbeiten

source: Follow redirects
de: Weiterleitungen beachten

source: General
de: Allgemein

source: General settings
de: Allgemeine Einstellungen

source: New HTTP request
de: Neue HTTP-Anfrage

source: New story
de: Story erstellen

source: New Story
de: Story erstellen

source: No Stories
de: Keine Stories

source: No stories, create one:
de: Keine Stories, erstelle eine:

source: Project
de: Projekt

source: Project: %@
de: Projekt: %@

source: Projects
de: Projekte

source: Response handling
de: Antworten

source: Run
de: Ausführen

source: Save
de: Speichern

source: Security
de: Sicherheit

source: Store cookies
de: Cookies speichern

source: Validate TLS certificates
de: TLS Zertifikate validieren
